<!DOCTYPE html>
<html>
<head>
    <!-- ссылка  на bootstrap   -->
    <link rel="stylesheet" href="css/bootstrap.min.css">

    <script src="js/jquery-3.2.1.min.js" type="text/javascript"></script>

    <script src="js/bootstrap.min.js" type="text/javascript"></script>

    <link rel="stylesheet"
           href="style.css">

<title>
    Автомобили Тойота
    </title>
    </head>
<body>


<div class="btn-group">
<a class="hr" href="Menu.php"><button class="btn dropdown-toggle">Главная Страница</button></a>
<a class="hr" href="Test-Drive.php"><button class="btn dropdown-toggle">Тест-драйв</button></a>
<a class="hr" href=""><button class="btn dropdown-toggle">Кредитование</button></a>
<a class="hr" href=""><button class="btn dropdown-toggle">Контакты</button></a>
<p class="qwe">тел: +7(495) 933-40-33	Тойота Центр Балабаново</p></div>


<!-- принцип карусели на JS -->
  <div class="bs-example">
<div id="carousel-example-generic" class="carousel slide" data-ride="carousel" align="center">
<ol class="carousel-indicators">
<li data-target="#carousel-example-generic" data-slide-to="0" class="active"></li>
<li data-target="#carousel-example-generic" data-slide-to="1"></li>
<li data-target="#carousel-example-generic" data-slide-to="2"></li>
<li data-target="#carousel-example-generic" data-slide-to="3"></li>
<li data-target="#carousel-example-generic" data-slide-to="4"></li>
<li data-target="#carousel-example-generic" data-slide-to="5"></li>
</ol>
<div class="carousel-inner">
<div class="item active">
<img src="1/7.jpg" width="auto">
</div>
<div class="item">
<img  src="1/4.jpg" width="auto" >
</div>
<div class="item">
<img src="1/5.jpg" width="auto">
</div>
 <div class="item">
<img src="1/6..jpg" width="auto">
</div>
<div class="item">
<img src="1/glav1.jpg" width="1100" height="500">
</div>
<div class="item">
<img src="1/8.jpg" width="1000" height="500">
</div>
</div>

    <a class="left carousel-control" href="#carousel-example-generic" data-slide="prev">
<span class="glyphicon glyphicon-chevron-left"></span>
</a>
<a class="right carousel-control" href="#carousel-example-generic" data-slide="next">
<span class="glyphicon glyphicon-chevron-right"></span>
</a>
</div><br>


    <h2 align="center"> Продажа новых автомобилей Тойота по доступной цене</h2>

<p align="center">Тойота Центр Кунцево осуществляет продажу автомобилей Тойота. Автомобили этого японского бренда сочетают в себе непревзойдённую мощь, максимальный уровень надёжности и практичности, невероятную функциональность и высочайший комфорт!
Официальный дилер и один из крупнейших сервисных центров в Европе, имеющий сертификат первого уровня по программе TSM (Toyota Service Management). Тойота Центр Кунцево - это</p>
<ul><li>
    всевозможные виды ремонта ходовой части и ДВС, МКПП и АКПП, электрики и электроники;</li>
    <li>продажа новых моделей Тойота;</li>
<li>обслуживание автомобилей Тойота в срок действия гарантии и по истечении его;</li>
    <li>прием подержанных – б/у – автомобилей на комиссию, а также предпродажная подготовка;</li>
<li>компьютерная диагностика узлов авто Toyota;
    проведение оценочных экспертиз;</li>
<li>монтаж дополнительного оборудования;</li>
    <li>продажа запасных узлов и отдельных деталей автомобилей Тойота.</li></ul>

<h2  align="center">Сервисный центр Тойота-Кунцево</h2>
<p>Клиенты нашей компании могут обратиться за помощью к менеджерам на любом этапе приобретения автомобиля. Мы поможем с выбором модели, организуем комфортные условия во время покупки, останемся с вами и после того, как вы станете собственником японской иномарки.
К услугам клиентов многоуровневый сервисный центр Тойота Кунцево. Деятельность охватывает все возможные вопросы, возникающие в процессе эксплуатации транспортных средств. Предлагаем:</p>

    <ul>
    <li>Все виды технического обслуживания;</li>
<li>Грамотный уход за кузовом, салоном, кожаными элементами, внешними и внутренними деталями;</li>
<li>Любые операции в рамках кузовного ремонта;</li>
<li>Срочное техническое обслуживание Тойота Экспресс Сервис для водителей, которым важно выполнить диагностику за 1,5 часа;</li>
<li>Другие виды сервисного обслуживания по программам «Прямая приемка», шинный отель «Тойота», «Пакетное ТО», Toyota ProTect.
    Чтобы сохранить привилегии, предоставляемые по гарантии, предлагаем заключить с нами постгарантийный контракт. За небольшую оплату вы фактически продлите время действия гарантийных обязательств, тем самым сэкономите еще больше на других услугах нашего центра.</li>
    </ul>
    <h3 align="center">Автомобиль в кредит</h3>
    <p>Тойота Центр Кунцево заботится обо всех гражданах, разделяющих с нами мнение: Тойота – один из лучших автомобилей современности. Если в настоящее время вы не можете оплатить покупку полностью, воспользуйтесь одним из предложений наших банков-партнеров. Предлагаем прибрести любую из имеющихся в наличии моделей в удобной комплектации. Ознакомьтесь с условиями автокредитования по следующим направлениям:</p>
    <ul>
       <li >Покупка в кредит нового автомобиля;</li>
       <li>Покупка б/у автомобиля;</li>
       <li>Обмен иномарками, купленными в кредит;</li></ul>
<h3 align="center">Дополнительные сервисы – в кредит.</h3>
<p>Для удобства наших клиентов мы разработали простой кредитный калькулятор, чтобы вы могли сами рассчитать ежемесячные платежи в соответствии со сроком оформления. Чтобы лучше ориентироваться в ценах, мы указали стоимость каждой модели при покупке с полной оплатой и с рассрочкой платежа. К вашим услугам – помощь кредитного специалиста. Дадим информацию по документам, процентным ставкам по телефону. Порекомендуем удобное время встречи с менеджером.</p>
<h3 align="center">TRADE-IN</h3>
О пользе покупки автомобиля в рамках программы TRADE-IN говорит ее растущая популярность. Ей может воспользоваться любой собственник транспортного средства, желающий поменять авто с пробегом на новую Тойоту из нашего каталога.
<h2>Сервис постоит из 3 этапов:</h2>
<ol><li>Вы предоставляете нам свой автомобиль для оценки стоимости;</li>
<li>Выбираете новый автомобиль;</li>
    <li>Оплачиваете разницу в цене.</li></ol>
Если вы намерены потратить деньги, вырученные с продажи авто с пробегом, на приобретение новой машины, то Трейд-ин – самое удобный вариант. Вам не нужно тратить время на поиск покупателя, вести бесконечный торг, давать объявления в Интернет, в печатные издания. Вы не рискуете попасть на мошенников, не занимаетесь поиском независимого автоэксперта и не оплачиваете его работу.
TRADE-IN в Тойота Центр Кунцево – это оформленная в короткий срок юридически чистая сделка, которая проводится в пределах одного офиса. Если ваших денег не хватает на покупку нового автомобиля, можете вырученные от продажи средства передать в качестве первоначального взноса. Оставшуюся сумму оплатите частями, оформив кредит или лизинг.
<h3 align="center">Оригинальные запчасти в нашем автосалоне</h3>
Исключительное качество автомобилей японского производителя продиктовано их высокой технологичностью. В сборке агрегатов Toyota участвуют детали, которые прошли жесткое конструкторско-эксплуатационное тестирование в условиях производства. Только в этом случае автомобиль прослужит не меньше срока, гарантированного брендом, и не будет докучать владельцу постоянными поломками и ремонтом.
Тойота Центр Кунцево на правах официального представителя марки заключает договора о сотрудничестве с дилерами, ремонтными мастерскими, автосервисами на поставку оригинальных запчастей. Предлагаем купить фирменные комплектующие в любом количестве с доставкой.
Даже если изготовителю подделки удастся воспроизвести деталь с высокой точностью, он не сможет использовать в процессе дорогостоящее высокотехнологичное оборудование, не придаст значения качеству стального сплава, других материалов. Кроме того:
Фирменные комплектующие производят для конкретных моделей;
Все узлы проходят на производстве многоступенчатый контроль, для этого используются запатентованные техники и оборудование;
Оригинальные детали продаются в широком ассортименте, чтобы иметь возможность устранить любую неполадку;
Клиент редко обращается в сервисный центр за повторным ремонтом, потому что заводские комплектующие долговечны и не часто выходят из строя.
Заменив настоящие детали на дешевые подделки, вы утрачиваете возможность пользоваться гарантией производителя.
Безопасность – превыше всего!
Заказывайте запчасти в Москве у официального дилера марки. Продажа комплектующих для автомобилей Toyota всех годов выпуска является одним из профильных направления работы нашего центра. На склад продукция поступает прямо с завода производителя. Мы составляем ассортимент с учетом действующего модельного ряда и автомобилей, снятых с производства. Приобрести запчасти в фирменных упаковках у нас можно по самым выгодным ценам.
<h3 align="center">Тест-драйв Toyota у официального дилера</h3>
<p>Единственным способом, позволяющим клиенту дать оценку качества авто, считается тест-драйв. Любому покупателю предоставляется замечательная возможность самолично проверить следующие характеристики машины:
простота управления;  </p>
<ul><li>работоспособность всех агрегатов и запчастей;</li>
<li>длина тормозного пути;</li>
    <li>коэффициент скольжения;</li>
    <li>шумность работы автомобильного двигателя.</li></ul>
<p>Больше не нужно верить продавцу на слово и рисковать собственными денежными средствами. Благодаря тест-драйву клиент может сесть за руль понравившейся ему модели «Тойоты» еще до совершения покупки. Следовательно, все недостатки автомобиля возможно выявить на ранней стадии, при обкатке машины.
Позвоните нам  +7(495) 933-40-33. Менеджеры проинформируют о наличии товара, ценах, сроках доставки. Гарантируем оперативную сборку партии комплектующих и их оперативную отправку по Москве и России.</p>
      <p>Записаться на тест-драйв онлайн можно <a class="w" href="Test-Drive.php">здесь.</a></p>

    </body>
</html>
